Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/virkailmsajosinfotyontekija070512.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Sajokseen
sme: Sámekulturguovddáš Sajosa váldogeavaheaddji sámediggi ohcá Sajosii

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi.
sme: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 4.6. – 31.8.2012 gaskasaš áigái.

source: Asiakasneuvojan tehtävänä on hoitaa Sajoksen infopistettä, huolehtia kokoustilavarauksista, kulunvalvonnasta sekä kokous- ja tapahtumajärjestelyistä ja lisäksi esitellä Sajosta rakennuksena.
sme: Áššehasrávvejeaddji bargun lea dikšut Sajosa infobáikki, fuolahit čoahkkinlatnjavárremiin, johtaleamigohcimis ja maiddái čoahkkin- ja dáhpáhusordnedallamiin ja lassin čájehit Sajosa vistti.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).
sme: Barggu ceavzilis dikšuma veahkehit buorit gulahallandáiddut, máŋggabealat giellamáhttu, buorit adg-dáiddut ja maiddái nákca bargat ráđálaččat, iehčanasat ja njuovžilit (maiddái eahket- ja vahkuloahppabarggut).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / I mukaan, peruspalkka 1 639,98 euroa / kk.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / I mielde, vuođđobálká 1 639,98 euro / mb..

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin mákso 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet vásáhuslasit.

source: Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh. 010 839 3102.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 23.5.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat neahttačujuhusas

source: Inarissa 9.5.2012 Saamelaiskäräjät
sme: Anáris 9.5.2012 Sámediggi
